Repository: StanislavVNikitin/wp_theme_meranda
Catalog: languages/*.po
Languages: ru_ru

source: Oops! That page can&rsquo;t be found.
ru_ru: Упс! Эта страница не найдена.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
ru_ru: Похоже, ничего не найдено.

source: Most Used Categories
ru_ru: Наиболее используемые категории

source: Try looking in the monthly archives. %1$s
ru_ru: Попробуйте поискать в ежемесячных архивах. %1$s

source: All Stories
ru_ru: Все новости

source: No entries
ru_ru: Нет записей

source: One thought on &ldquo;%1$s&rdquo;
ru_ru: Одна мысль на &ldquo;%1$s&rdquo;

source: Comments are closed.
ru_ru: Комментарии закрыты.

source: Header Menu
ru_ru: Меню в заголовке

source: Sidebar
ru_ru: Боковая панель

source: Add widgets here.
ru_ru: Добавьте сюда виджеты.

source: ago
ru_ru: назад

source: min read
ru_ru: минут чтения

source: min read
ru_ru: минут чтения

source: Meranda Theme Options
ru_ru: Meranda опции темы

source: Slider setting
ru_ru: Слайдера настройки

source: Home page setting
ru_ru: Домашней страницы настройки

source: Slider enable
ru_ru: Слайдер включить

source: Slider article 1
ru_ru: Слайдер новость 1

source: Slider article 2
ru_ru: Слайдер новость 2

source: Number of featured post
ru_ru: Количество избранных постов

source: Post slider selected:
ru_ru: Сообщение выбраное для слайдера:

source: Home main post setting
ru_ru: Настройка основного поста на главной странице

source: Home Categories post setting
ru_ru: Настройка Категорий публикации

source: Social Network icons setting
ru_ru: Настройка социальных сетей

source: Slider of post
ru_ru: Слайдер пост

source: Home post
ru_ru: Главный пост

source: Category 1
ru_ru: Категория 1

source: Category 2
ru_ru: Категория 2

source: Social Network 1
ru_ru: Социальная сеть 1

source: Social Network 2
ru_ru: Социальная сеть 2

source: Social Network 3
ru_ru: Социальная сеть 3

source: HOME Post selected:
ru_ru: Выбранный постЭ

source: Post Data
ru_ru: Публикация данных

source: Number of minutes to read
ru_ru: Количество синут для чтения

source: Add to featured posts
ru_ru: Добавить избранный пост

source: Add post to slider
ru_ru: Добавить пост для слайдера

source: Post is treding
ru_ru: Пост в тренде

source: Posted in %1$s
ru_ru: Опубликовано в %1$s

source: Tagged %1$s
ru_ru: С тегами %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
ru_ru: Оставить комментарий<span class="screen-reader-text"> на %s</span>

source: Edit <span class="screen-reader-text">%s</span>
ru_ru: Редактировать <span class="screen-reader-text">%s</span>

source: Theme options page
ru_ru: Страница опций темы

source: in
ru_ru: в

source: Search by query:
ru_ru: Поиск по запросу:

source: Search...
ru_ru: Поиск

source: Nothing Found
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ru_ru: Готовы опубликовать свой первый пост?<a href="%1$s">Начните здесь</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ru_ru: Извините, но ничего не соответствует вашим критериям поиска. Пожалуйста, попытайтесь снова с другими ключевыми словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ru_ru: Кажется, мы не можем найти то, что вы ищете. Возможно, поиск поможет.

source: Pages:
ru_ru: Страниц:

source: Featured posts
ru_ru: Избранные посты

source: Trending
ru_ru: Тренды
